export const aboutData = {
  name: 'Аида',
  platform: 'TAROT&etc',
  experience: '5 + лет',
  readings: '10.000 раскладов',
  readigsalt: '10.000 +',
  clients: 'Более 1000 довольных клиентов',
  clientsalt: '1000 +',
  phone: '+79253694105',
  email: 'taroandetc@proton.me',
  description: `Добро пожаловать в пространство, где древняя мудрость Таро встречается с современными запросами души. Меня зовут Аида, я — создатель платформы TAROT&etc. Я здесь, чтобы сопровождать вас на пути к глубинному пониманию себя, своих возможностей и жизненного предназначения.`,
  approach: `В своей работе я сочетаю интуитивное чтение карт с глубоким психологическим анализом, чтобы каждый расклад был максимально информативным и практичным для вас.`,
  background: `Меня зовут Аида, имя, созвучное опере Джузеппе Верди. И так же, как в опере переплетаются судьбы и символы, в моей жизни тесно связаны глубокое академическое образование и многолетнее погружение в мир оккультных наук.

Мой путь начался в стенах МГУ им. М.В. Ломоносова, где я получила два образования. Мои интересы простирались от литературы, лингвистики, психологии и философии до антропологии и мифологии. Я изучала латинский, древнегреческий, старославянский и авестийский языки, погружаясь в перевод древних рукописей и религиозных текстов.`,
  philosophy: `На протяжении пяти лет я работала в государственной сфере, одновременно с этим развивая свою эзотерическую практику. Параллельно я пять лет посвятила глубокому изучению оккультизма — от его языков до тайного символизма. 

Для меня Таро – это мощная система, позволяющая исследовать энергии, которые движут миром и людьми, используя как научные, так и пока еще не доказанные подходы. В самом Таро нет волшебной силы; сила — в понимании и интерпретации.`
}
